<?php

return [
    'text1' => 'Здравствуйте всем, кто посетил наш сайт, очень рада видеть Вас на нашей главной странице. Меня зовут Камола Алиева, и я являюсь основателем торговой марки Look at me.',
    'text2' => 'Почему Look at me? Мы, женщины любим привлекать к себе внимание, иногда осознано, иногда не замечая этого. В каждой из нас есть нечто, что завораживает окружающих и заставляет обернуться. Студентка, сдавшая на отлично зачёт, излучает радость, девушка в хиджабе – умиротворение, женщина в красном – сексуальность, а бизнес леди – бешеную харизму. Я тоже хотела,  чтоб производимое мною женское бельё привлекало внимание в первую очередь качеством, стилью и комфортом.',
    'text3' => 'Но я решила зайти дальше и этот позыв заложила в название бренда – ПОСМОТРИ НА МЕНЯ. А с чего всё началось? А началось всё с того, что я начала много задавать себе вопрос – почему в Узбекистане нет качественного и красивого белья отечественного производства. В начале пути у всех появляются наставники или кумиры. Для меня путеводителем и вдохновением стал американский бренд Victoria’s Secret. Так, в 2017 году я основала компанию по производству женского нижнего белья, в том числе трусики, майки, одежда для сна и дома под торговой маркой Look at me.',
    'text4' => 'Наша миссия – дать возможность нашим покупательницам приобрести не только необходимую вещь гардероба, а нечто большее – уверенность, настроение, образ.
        Команда Look At Me уделяет огромное внимание разработке лекал для трусиков, при этом учитываются малейшие особенности женских форм. Мы ставим перед собой и успешно достигаем сразу несколько задач.',
    'text5' => 'Бельё должно:',
    'l1' => '- идеально сидеть по фигуре;',
    'l2' => '- пошито из высококачественных материалов;',
    'l3' => '- иметь элегантный дизайн;',
    'l4' => '- в нем должно быть максимально комфортно;	',
    'text6' => 'Поэтому дизайнеры при разработке новых моделей всегда учитывают новые модные тенденции, ловко сочетают их с классическими требованиями.',
    'text7' => 'Разнообразие моделей позволяет угодить даже самым требовательным покупательницам.',
    'text8' => 'Look at me – качество, стиль и комфорт!',


];
