<?php

return [
    'what?' => 'Что такое хлопок?',
    'text1' => 'Самое распространенное и недорогое в производстве растительное волокно в мире – это хлопок. Культивировать растение начали несколько тысяч лет назад в Америке, позже хлопчатник стали выращивать в Китае и Индии. На территории бывшего СССР хлопковые поля были сосредоточены в Узбекистане. Ткань изготавливают из волокон (ваты), которые образуются внутри семенной коробочки хлопчатника. В зависимости от длины и толщины волокна, пряжа бывает коротковолокнистой, тонковолокнистой и со средним волокном. Хлопковое волокно на 95% состоит из целлюлозы, остальное – примеси минералов и жиров. Натуральная хлопчатобумажная ткань обладает такими положительными качествами:',
    "li1" => 'впитывает влагу, повышая собственную прочность;',
    'li2' => 'за счет пустотелости волокна, хлопок сохраняет тепло, идущее от тела;',
    'li3' => 'по прочности успешно конкурирует с шелком;',
    'li4' => 'не вызывает аллергии;',
    'li5' => 'имеет свойство усадки поле стирки;',
    'li6' => 'хорошо поддается глажке;',
    'li7' => 'хлопок – самая дешевая из натуральных тканей.',
    'text2' => 'К недостаткам можно отнести: слабую стойкость к гниению, потерю прочности при воздействии высоких температур и недолговечность в носке. Устраняют эти недостатки добавлением синтетических нитей при производстве ткани. В настоящее время полностью натуральная хлопковая ткань встречается не так часто, как раньше. Добавление синтетики многократно повышает износостойкость и внешний вид (она меньше мнется) ткани. На заметку: если поджечь кусочек натурального хлопка, тот сгорит без остатка, источая запах горящей бумаги. Хлопковые ткани:',
    'li8' => 'деним (грубое полотно саржевого плетения из толстых нитей);',
    'li9' => 'байка, фланель, бумазея (плотный материал с начесом с одной или обеих сторон);',
    'li10' => 'бязь (тонкая, очень плотная материя);',
    'li11' => 'ситец, миткаль (тонкие, но плотные и недорогие ткани, широко используются для производства постельного белья);',
    'li12' => 'кретон, трико, сатин (плотные и прочные, но тонкие ткани);',
    'li13' => 'гипюр, тюль, кисея (тончайшие узорчатые материалы);',
    'li14' => 'тафта, поплин, перкаль (нарядная тонкая ткань, полотняное плетение);',
    'li15' => 'батист (тонкий, но прочный, приятный к телу материал);',
    'li16' => 'маркизет (сходен по нежности с батистом, но превосходит его по прочности).',
    'text3' => 'Для придания дополнительной прочности, в хлопчатобумажное полотно вплетается капроновая нить. Такой материал используется для пошива спецодежды. Кроме капрона, к хлопковым нитям добавляют искусственные волокна: вискозу, полиэстер, ацетат. Особенно ценится натуральный хлопок в производстве постельного и нижнего белья, носовых платков и полотенец. За счет гигроскопичности и мягкости, хлопковая ткань комфортна и приятна для тела. Она не вызывает аллергии и потницы у детей. Для пошива применяется ситец, батист, маркизет, миткаль, бязь, фланель. Чтобы вещь из натуральной ткани служила долго и сохранила свой внешний вид, необходимо придерживаться простых правил.',
    'li17' => 'Температура машинной стирки для грубых хлопковых тканей – 60-90 градусов. Для окрашенных вещей температура воды ограничена 60 градусами. Чтобы отстирать сильные загрязнения, применяют органические растворители (уксус, спирт). Джинсы стирают при 40 градусах, избегая включать отжим на высоких оборотах. Тонкие ткани (батист, тюль), во избежание порчи, стирают вручную. Температура воды 30-40 градусов.',
    'li18' => 'Сушить вещи из натурального хлопка нельзя на солнце. Необходимо максимально расправить все складки на ткани. Пересушенные вещи плохо поддаются глажке.',
    'li19' => 'Гладят материал слегка увлажненным, или через мокрую ткань. Нагрев утюга средний. Чтобы ткань не растягивалась, утюг проводят по материалу вдоль, а не поперек.',


];
