<?php

return [
    'what?' => 'Что такое ткань кружево?',
    'text1' => 'Модельеры знают способ быстрого преобразования ничем не примечательной вещи. Любая деталь, отделка, элемент с использованием кружева легко справляются с задачей. Благодаря замысловатым узорам типовая вещь переходит в разряд оригинальных и изысканных.
Кружево — классический способ декорирования одежды, который остаётся актуальным и востребованным, несмотря на изменения модных тенденций.
Родина необычной ткани, состоящей из сплошных узоров, — Европа. Итальянские мастера были первыми создателями рукотворные чудес, которые им удавалось сделать при помощи обычной швейной иглы и ниток (льняных, шелковых или хлопковых).
Кружево — это особая ткань, основу которой составляют различные узоры с цветочными, геометрическими мотивами или завитками.',
    'text2' => 'Один из основных параметров характеристики кружева — способ его изготовления. В зависимости от этого все узорчатые ткани делятся на 2 групп:',
    'l1' => 'произведённые вручную;',
    'l2' => 'изготовленные специальной машиной.',
    'text3' => 'В группу ручных кружев входят следующие виды.',
    'l3' => 'Коклюшечые — сплетённые специальными палочками — коклюшками.',
    'l4' => 'Игольные — выполненные очень тонкой иглой, которая помогает перенести узор с бумаги на ткань.',
    'l5' => 'Изготовленные в технике хардангер, совмещающей вышивку узора гладью и вырезание не занятой рисунком ткани.',
    'text4' => 'Фриволите — узоры, сплетённые из нитей, которые предварительно были скручены особым способом. Самыми популярными машинными кружевными полотнами являются ажур и гипюр.',
    'l6' => 'Ажур отличается особой воздушностью полотна. Такое впечатление возникает от того, что ажурный узор создаётся прорезанными отверстиями различной формы.',
    'l7' => 'Гипюр похож на ажур, по сути гипюр весь состоит из сплошных ажурных узоров, которые размещены не на полотне, а на сетчатой основе.',
    'title1' => 'Какие достоинства имеет кружевное полотно',
    'l8' => 'Главным достоинством любого кружева является его красота, благодаря которой кружевными элементами удаётся украсить любую вещь.',
    'l9' => 'Отверстия, имеющиеся на узорчатых тканях облегчают наряд, а также имеют практическое применение. Они поддерживают воздушный обмен, пропускают воздух, создают комфортные условия.',
    'l10' => 'Современные кружевные ткани (ажурные, гипюровые) сочетают в себе эластичность со способностью сохранять первоначальную форму изделия.',
    'l11' => 'Ажур, гипюр и другие аналогичные материалы многофункциональны, имеют широкое применение.',
    'title2' => 'Какие недостатки свойственны кружевным полотнам',
    'l12' => 'Характерной особенностью кружевных материалов является их прозрачность. Это свойство часто становится недостатком одежды из кружевной ткани, так как во время носки она требует дополнительных чехлов.',
    'l13' => 'Красивые узорчатые изделия нуждаются в аккуратном и осторожном обращении, потому что иначе отдельные элементы узоров рвутся.',
    'text5' => 'Кружевная ткань очень нежная и требует деликатного обращения. Для сохранения изящной структуры важно соблюдать правила ухода.',
    'l14' => 'Стирка только ручным способом.',
    'l15' => 'Используют теплую воду не выше +40°.',
    'l16' => 'Включать машину разрешается лишь для плотных изделий.',
    'l17' => 'Закладывать их в барабан нужно в мешке для стирки.',
    'l18' => 'Моющее средство выбирают гелевое для тонких тканей.',
    'l19' => 'Рекомендуется использовать хозяйственное мыло. Достаточно намылить изделия и подержать в мыльном растворе 20-30 минут. Тщательно прополоскать.',
    'l20' => 'После легкого сжатия оставить для стекания воды.',
    'l21' => 'Для сушки разложить на горизонтальной поверхности и аккуратно расправить.',
    'l22' => 'Гладить теплым утюгом через марлю или хлопчатобумажную ткань.',
    'l23' => 'Движения должны быть легкими, чтобы не повредить ажурную структуру.'
];
