<?php

return [
    'what?' => 'Что такое шёлк?',
    'text1' => 'Шелком называют мягкую и прочную ткань с приятным глянцевым блеском. Технология изготовления нити уникальна – ее получают, разматывая миниатюрные коконы тутового шелкопряда. Секрет изготовления шелка долгое время был известен только в Китае. Несмотря на то, что сейчас благородную ткань изготавливают в Индии, Бразилии и других странах мира, Китай и по сей день остается крупнейшим производителем шелка.
        Из этой ткани шьют одежду, домашний текстиль, нательное белье, мебельную обивку и постельные комплекты.
        В зависимости от качества нити и особенностей плетения существуют различные виды шелковых тканей.',
    'title1' => 'Атлас',
    'text2' => 'Гладкая ткань, получившая свое арабское название за нежную сияющую текстуру — материал изобрели в Китае, а в Европу он попадал через арабские страны. Атлас легко отличить среди шелковых тканей по нарядному внешнему виду. Переплетающиеся нити образуют вертикальный рисунок, потому что основа перекрывает пять и больше горизонтальных нитей утка. Переплетение ткани так и называется – атласное.
        Достоинства материала:',
    'l1' => 'прочность;',
    'l2' => 'долговечность;',
    'l3' => 'гигроскопичность;',
    'l4' => 'формоустойчивость;',
    'l5' => 'красота;',
    'title2' => 'Газ',
    'text3' => 'Прозрачную и невесомую ткань назвали в честь ближневосточного города Газа. Переплетение нитей особое – две нити основы соединяются с одной уточной и не уплотняются. Между нитями сохраняется пространство, позволяющее газу быть таким легким.
        Свойства:',
    'l6' => 'легкость и нежность;',
    'l7' => 'воздухопроницаемость;',
    'l8' => 'светопроницаемость;',
    'l9' => 'гипоаллергенность;',
    'l10' => 'эстетический внешний вид.',
    'title3' => 'Креп',
    'text4' => 'Креповое полотно шероховатое и зернистое на ощупь. Эффект достигается благодаря специальной разнонаправленной крутке нитей. Метровую нить могут перекручивать около тысячи раз. Креповый шелк очень упругий, плотный и невероятно прочный.
        Особенности ткани:',
    'l11' => 'низкая сминаемость;',
    'l12' => 'драпируемость;',
    'l13' => 'износостойкость;',
    'title4' => 'Органза',
    'text5' => 'Воздушная легкая ткань, при этом достаточно жесткая, чтобы надежно сохранять форму изделия. Считается, что первые образцы органзы попали в Европу из Узбекистана. Невесомой текстуры ткани добиваются, плотно скручивая тонкие шелковые нити.
        Достоинства:',
    'l14' => 'не мнется;',
    'l15' => 'сохраняет форму и не садится;',
    'l16' => 'пропускает свет;',
    'l17' => 'долговечность;',
    'title5' => 'Сатин',
    'text6' => 'Гладкий, блестящий материал, который напоминает атлас и считается более доступной его вариацией. Одноименный рисунок переплетения – горизонтальный, то есть нити утка в большом количестве огибают и скрывают нити основы.
        Сатин бывает отбеленный, набивной и одноцветный. Очень красивая разновидность –жаккард (ткань с крупным плетеным рисунком, напоминающим вышивку).
        Свойства материала:',
    'l18' => 'не мнется;',
    'l19' => 'простой в уходе;',
    'l20' => 'прекрасные внешние данные;',
    'l21' => 'сатин приятен на ощупь;',
    'l22' => 'хорошо сохраняет тепло.',
    'title6' => 'Шифон',
    'text7' => 'Настоящий шелковый шифон – это дорогой, элитный материал. Очень легкая, слегка песочная на ощупь ткань. Нити для создания шифона плотно скручивают (впрочем, как и для изготовления других легких материй).
        Основные свойства:',
    'l23' => 'легкость;',
    'l24' => 'цветоустойчивость;',
    'l25' => 'прочность;',
    'l26' => 'гипоаллергенность;',
    'l27' => 'гигроскопичность;',
    'l28' => 'антибактериальность;',
    'title7' => 'Общие достоинства шелковых тканей:',
    'l29' => 'воздухопроницаемость – кожа «дышит» и не перегревается;',
    'l30' => 'гигроскопичность – материя впитывает влагу с поверхности тела и конденсат;',
    'l31' => 'терморегуляция – ткань нагревается до температуры тела и помогает ее поддерживать;',
    'l32' => 'гигиеничность – шелк очень недружелюбен к тканевым паразитам и другим патогенным формам жизни;',
    'l33' => 'эластичность – материя хорошо растягивается и при этом не деформируется;',
    'l34' => 'лагоприятное влияние на здоровье человека – ткань стимулирует обновление человеческой кожи благодаря наличию аминокислот;',
    'l35' => 'износостойкость – материал служит очень долго, устойчив к разрывам, трению, не теряет эстетичного вида на протяжении десятилетий.',
    'title8' => 'Недостатки:',
    'l36' => 'требуется деликатный уход и осторожная работа с утюгом;',
    'l37' => 'шелк следует беречь от солнечных лучей;',
    'l38' => 'высокая стоимость;',

];
