<?php

return [
    //payment%delivery
    'payment'        => 'Оплата',
    'typedel'        => 'Способ доставки',
    'deltime'        => 'Сроки доставки',
    'costdel'        => 'Стоимость доставки',
    'pere'           => 'Примечание',
    'fromtashkent'   => 'Самовывоз со склада в Ташкенте',
    'kur_tash'       => 'Курьер по Ташкенту',
    'mytaxi'         => 'Служба доставки (Yandex Taxi, Express 24, My Taxi)',
    'wholeuzb'       => 'Доставка (по Узбекистану)',
    'uzbpost'        => 'Почта РУз',
    'thatday'        => 'в день заказа',
    'one-three'      => '1-3 раб. дня',
    'three-ten'      => '3-10 раб. дней',
    'two-three-week' => '2-3 недели',
    'free'           => 'бесплатно',
    'som'            => 'сум',
    'tarif'          => 'По тарификации',
    'morethan'       => 'При покупке на сумму свыше 300 000 сум',
    'fewthan'        => 'При покупке на сумму до 300 000 сум',
    'pay_advance'    => 'только с предоплатой',
    'del_first'      => "Все заказы резервируются на срок не более 3-х календарных дней.",
    'del_second'     => "Отгрузка заказов по Республике Узбекистан и за её пределы осуществляется в течение 1-2 раб. дней после предоплаты.",
    'del_third'      => "Перед праздниками, а также при доставке в некоторые отдалённые регионы сроки доставки могут увеличиваться.",
    'del_fourth'     => "При курьерской доставке выбор и примерка товаров допускается только внутри зданий и помещений, в которые должен быть обеспечен допуск курьера, в непосредственной близости от курьера и не более 15 минут.",
    'del_fifth'      => "Для выбора можно заказать не более 5 мелких предметов (трусы, майки, футболки) или не более 2-х крупногабаритных предметов (пижамы, халаты).",
    'del_sixth'      => "Не подлежат примерке отдельные категории товаров исходя из гигиенических требований (нижнее бельё), а также товары из тонких и деликатных материалов.",


      //payment
    'typepay'        => 'Способ оплаты',
    'placepay'       => 'Место оплаты',
    'region'         => 'Регионы',
    'cash_pay'       => "Наличная оплата при получении заказа",
    'takefrom'       => "Самовывоз Курьер",
    'only_tash'      => "Только по Ташкенту",
    'pay_adv'        => "Предоплата",
    'bank_kar'       => "Банковские карты, Платёжные терминалы, Экспресс-переводы",
    'uzb'            => "Узбекистан",
    'more_pay'       => "Наложенный платёж",
    'post_kam'       => "Комиссия почты за перевод наложенного платежа",
    'contactwith'    => "В случае возникновения проблем с оплатой необходимо связаться с менеджером по электронной почте",

    //size
    'for_woman'      => "Женское бельё LOOK AT ME:",
    'ru_size'        => "Российский размер",
    'eu_size'        => "Европейский размер",
    'bel'            => "Обхват талии (см.)",
    'kokrak'         => "Обхват груди (см.)",
    'for_kids'       => "Детское бельё LOOK AT ME:",
    'age'            => 'Возраст',
    'heigh'          => "Рост (см.)",
    'about_size'     => '    У разных производителей белья размеры могут отличаться в зависимости от принятых национальных стандартов, используемых материалов, особенностей кроя и т.п. Поэтому постарайтесь не ориентироваться на размеры белья других торговых марок, которые у Вас уже есть. Лучше воспользуйтесь приведёнными здесь таблицами.',
    //rules for trade page
    'rule_for_trade' => "Полезные выдержки из правил торговли:",
    'tr_first'       => "Швейные и трикотажные изделия (изделия швейные и трикотажные бельевые, чулочно-носочные и перчаточные изделия) возврату или обмену не подлежат (Приложение № 1 к Правилам розничной торговли в Республике Узбекистан).",
    'tr_second'      => "Возврат товара надлежащего качества возможен в случае, если он не был в употреблении, сохранены товарный вид, фабричные ярлыки и упаковка.",
    'tr_third'       => "Возврат товара ненадлежащего качества возможен при установлении факта производственного брака.",
    'tr_fourth'      => "Претензии по качеству товаров принимаются в течение 3-х дней с момента получения товаров.",
    'tr_fifth'       => "Для уточнения деталей возврата или обмена товаров присылайте Ваш письменный запрос на электронную почту:",


    //fabric page

    'about_fabric'   => "НЕМНОГО О ТКАНЯХ",
    'about_look'     => "Вся продукция LOOK AT ME изготавливается из высококачественных материалов. Мы гарантируем качество и высокие стандарты отделки каждого изделия. Ткани подбираются с учётом их долговечности и устойчивости к стирке, а также экологичности и безопасности для кожи. Для сохранения оригинальных качеств продукции и продления срока ее службы необходимо неукоснительно соблюдать правила ухода, указанные на ярлыках изделий.",
    'natural_fab'    => "Натуральные волокна",
    'cotton'         => "Хлопок",
    'about_cotton'   => 'Хлопок по-прежнему остяётся основным материалом в производстве нижнего белья. Он «дышит» и хорошо впитывает влагу. Прочен и долговечен, выдерживает высокие температуры при стирке.
                         Хлопок идеален для ежедневного ношения. Однако он не рекомендуется для занятий спортом, а также при очень жарком и влажном климате, именно по причине его высокой гигроскопичности, т.к. материал долгое время остаётся влажным.',
    'silk'           => "Шёлк",
    'about_silk'     => "Шелк – роскошная ткань, считается одной из самых древних. Мягкая, блестящая, с привлекательной гладкой поверхностью за период существования никогда не теряла популярность. Вы не будете разочарованы покупкой белья из настоящего шелка, сотканного из натуральных волокон. Такое белье обладает рядом весомых преимуществ. Шелковое белье не скользит и не холодит. Сорочки и пеньюары из натурального шелка – это то белье, которое не хочется снимать. Белье из натурального шелка очень долговечно. С виду оно тонкое и невесомое, но способно выдержать сотни стирок без потери качества.",
    'viskoz'         => "Вискоза",
    'about_viskoz'   => 'Натуральное волокно, вырабатываемое из древесной целлюлозы. Вискоза очень мягкая и шелковистая на ощупь, за что её иногда называют «древесным шёлком». В холод вискоза хорошо удерживает тепло, а в жару охлаждает. Хорошо «дышит» и отводит влагу. Рекомендуется для повседневного ношения, в том числе и в жаркую погоду.',
    'modal'          => "Модал и Микромодал",
    'about_modal'    => "Модал - это модифицированная вискоза. Волокно вырабатывается из древесной целлюлозы (эвкалипт, бук, сосна и др.). Волокна модала необычайно тонкие, мягкие и лёгкие, на ощупь напоминают шёлк. Модал хорошо пропускает воздух и позволяет коже свободно дышать. Модал впитывает влагу в 1,5 раза лучше, чем хлопок, и при этом быстро её испаряет (в отличие от хлопка). Модал прочен и долговечен, почти не даёт усадки при стирке. Микромодал - более утончённая версия модала. За счёт этого материал приобретает ещё большую прочность, долговечность и ещё более приятен для тела. Модал и микромодал рекомендуются как для повседневного ношения, в том числе и в жаркую погоду, так и для занятий спортом. Широкое распространение получили материалы из смеси модала и хлопка, которые объединяют в себе преимущества обоих видов волокон.",
    'sintetic'       => "Синтетические волокна",
    'poliamid'       => "Полиамид",
    'about_poliamid' => "Полиамид – это искусственная ткань, соединяющая в себе прочность синтетики и отличные дышащие свойства натуральных тканей. Полиамид в виде ткани используется преимущественно для нательных изделий, таких как бельё, сорочки, чулочно-носочные изделия и прочее. Также из полиамида изготавливаются кружевные и сетчатые элементы белья. Он лёгкий и прочный, хорошо пропускает воздух, впитывает и выводит влагу, к тому же выдерживает множество стирок обладая износостойкостью. Бельё из полиамида не мнётся, не выцветает, не линяет и не садится после стирки",
    'polyester'      => "Полиэстер",
    'about_polyester'=> "Полиэстер – это общее название полиэфирных волокон и материалов. Полиэстер преимущественно используется при изготовлении чашек бюстгальтера и для производства кружевных и сетчатых элементов белья, но всё же есть и модели белья, изготовленные из стопроцентного полиэстера. Это очень прочный материал, обладает хорошей износостойкостью, хорошо держит и сохраняет форму. Изделия из полиэстера не мнутся и не садятся, им не свойственно выцветать и линять. Полиэстер нельзя подвергать воздействию высоких температур – это может пагубно сказаться на вашем белье. Синтетический и искусственный материал – это не всегда плохо, ведь такие материалы порядком прочнее и практичнее изделиям из натуральных материалов, но всё же экологические ткани всегда будут оставаться на почётном первом месте.",

    //index page
    'about_company' => 'ООО «Urban Style» основано в 2017 году и специализируется на производстве женского нижнего белья, одежды для сна и дома под собственной торговой маркой "Look at me". Наша миссия – дать возможность нашим покупательницам приобрести не только необходимую вещь гардероба, а нечто большее – уверенность, настроение, образ.',
    'goal_company' => "Команда Look At Me уделяет огромное внимание разработке лекал для трусиков, при этом учитываются малейшие особенности женских форм. Мы ставим перед собой и успешно достигаем сразу несколько задач:",
    'it_must' => "Бельё должно:",
    'must_f' => "- идеально сидеть по фигуре;",
    'must_s' => "- пошито из высококачественных материалов;",
    'must_t' => "- иметь элегантный дизайн;",
    'must_fo' => "- в нем должно быть максимально комфортно;",
    'so' => "Поэтому",
    'designers' => "Дизайнеры при разработке новых моделей всегда учитывают новые модные тенденции, ловко сочетают их с классическими требованиями.",
    'model_company' => "Разнообразие моделей позволяет угодить даже самым требовательным покупательницам.",
    'motiv_company' => "Look at me – качество, стиль и комфорт!",

    'search-error'  => 'К сожалению, поиск по сайту не дал никаких результатов. Попробуйте изменить или сократить Ваш запрос.'


];
